[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "tag-wrangler",
  "obsidian-spaced-repetition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "remotely-save",
  "note-refactor-obsidian",
  "obsidian-linter",
  "numerals"
]