[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "tag-wrangler",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder"
]